/* , Forward */
", Forward" = ", Forward";

/* About */
"About" = "About";

/* Add */
"Add" = "Add";

/* All */
"All" = "All";

/* Are you sure to reset SMSNinja? */
"Are you sure to reset SMSNinja?" = "Are you sure to reset SMSNinja?";

/* Beep */
"Beep" = "Beep";

/* Black */
"Black" = "Black";

/* Black & Whitelist */
"Black & Whitelist" = "Black & Whitelist";

/* Blacklist */
"Blacklist" = "Blacklist";

/* Block */
"Block" = "Block";

/* Blocked Info */
"Blocked Info" = "Blocked Info";

/* by snakeninny */
"by snakeninny" = "by snakeninny";

/* Call */
"Call" = "Call";

/* Call History */
"Call History" = "Call History";

/* Cancel */
"Cancel" = "Cancel";

/* Clear blocked calls */
"Clear blocked calls" = "Clear blocked calls";

/* Contacts ⊆ Whitelist */
"Contacts ⊆ Whitelist" = "Contacts ⊆ Whitelist";

/* Copy content */
"Copy content" = "Copy content";

/* Copy number */
"Copy number" = "Copy number";

/* Delete */
"Delete" = "Delete";

/* Details */
"Details" = "Details";

/* Disconnect */
"Disconnect" = "Disconnect";

/* Donate via PayPal. Thank you! */
"Donate via PayPal. Thank you!" = "Donate via PayPal. Thank you!";

/* Done saving */
"Done saving" = "Done saving";

/* Enter keywords */
"Enter keywords" = "Enter keywords";

/* Enter numbers */
"Enter numbers" = "Enter numbers";

/* Failed to show readme. Please try reinstalling SMSNinja. */
"Failed to show readme. Please try reinstalling SMSNinja." = "Failed to show readme. Please try reinstalling SMSNinja.";

/* FakePW */
"FakePW" = "FakePW";

/* Forget that! */
"Forget that!" = "Forget that!";

/* Forward */
"Forward" = "Forward";

/* From addressbook */
"From addressbook" = "From addressbook";

/* From call history */
"From call history" = "From call history";

/* From message history */
"From message history" = "From message history";

/* From time */
"From time" = "From time";

/* General */
"General" = "General";

/* Go ahead! */
"Go ahead!" = "Go ahead!";

/* Go to Cydia */
"Go to Cydia" = "Go to Cydia";

/* Hide Icon */
"Hide Icon" = "Hide Icon";

/* Hope is a good thing, maybe the best of things. And no good thing ever dies. */
"Hope is a good thing, maybe the best of things. And no good thing ever dies." = "Hope is a good thing, maybe the best of things. And no good thing ever dies.";

/* Huh? */
"Huh?" = "Huh?";

/* Icon Badge */
"Icon Badge" = "Icon Badge";

/* If \"Reveal Privatelist\" is on, you can add numbers to Privatelist inside stock MobilePhone and MobileSMS */
"If \"Reveal Privatelist\" is on, you can add numbers to Privatelist inside stock MobilePhone and MobileSMS" = "If \"Reveal Privatelist\" is on, you can add numbers to Privatelist inside stock MobilePhone and MobileSMS";

/* Ignore */
"Ignore" = "Ignore";

/* Input fake password */
"Input fake password" = "Input fake password";

/* Input here */
"Input here" = "Input here";

/* It seems that you have installed SMSNinja before. To activate version 1.6, SMSNinja have to convert settings files to the latest suitable format. Settings files are stored in \"/var/mobile/Library/SMSNinja\", it's highly recommended that you make a backup of the files first. Are you sure to convert now? */
"It seems that you have installed SMSNinja before. To activate version 1.6, SMSNinja have to convert settings files to the latest suitable format. Settings files are stored in \"/var/mobile/Library/SMSNinja\", it's highly recommended that you make a backup of the files first. Are you sure to convert now?" = "It seems that you have installed SMSNinja before. To activate version 1.6, SMSNinja have to convert settings files to the latest suitable format. Settings files are stored in \"/var/mobile/Library/SMSNinja\", it's highly recommended that you make a backup of the files first. Are you sure to convert now?";

/* Keyword */
"Keyword" = "Keyword";

/* Launch Code */
"Launch Code" = "Launch Code";

/* Let go */
"Let go" = "Let go";

/* Let me in! */
"Let me in!" = "Let me in!";

/* Mark as read */
"Mark as read" = "Mark as read";

/* Mark as unread */
"Mark as unread" = "Mark as unread";

/* Message */
"Message" = "Message";

/* Message here */
"Message here" = "Message here";

/* Message History */
"Message History" = "Message History";

/* Name */
"Name" = "Name";

/* Never mind */
"Never mind" = "Never mind";

/* None */
"None" = "None";

/* Notice */
"Notice" = "Notice";

/* Number */
"Number" = "Number";

/* Number here */
"Number here" = "Number here";

/* Numbers only */
"Numbers only" = "Numbers only";

/* OK */
"OK" = "OK";

/* One second! */
"One second!" = "One second!";

/* Password */
"Password" = "Password";

/* Password here */
"Password here" = "Password here";

/* Picture %d/%d */
"Picture %d/%d" = "Picture %1$d/%2$d";

/* Private */
"Private" = "Private";

/* Private Info */
"Private Info" = "Private Info";

/* Private Zone */
"Private Zone" = "Private Zone";

/* Privatelist */
"Privatelist" = "Privatelist";

/* Purple Square */
"Purple Square" = "Show Thunder";

/* Questions & Suggestions */
"Questions & Suggestions" = "Questions & Suggestions";

/* Readme */
"Readme" = "Readme";

/* Reply */
"Reply" = "Reply";

/* Reset */
"Reset" = "Reset";

/* Reveal Privatelist */
"Reveal Privatelist" = "Reveal Privatelist";

/* Save */
"Save" = "Save";

/* Settings */
"Settings" = "Settings";

/* Show Semicolon */
"Show Semicolon" = "Show Semicolon";

/* SMS */
"SMS" = "SMS";

/* SMSNinja */
"SMSNinja" = "SMSNinja";

/* Statusbar Badge */
"Statusbar Badge" = "Statusbar Badge";

/* Time */
"Time" = "Time";

/* To */
"To" = "To";

/* To enable this feature, you need to install libhide, whose potential bugs are not in my charge. */
"To enable this feature, you need to install libhide, whose potential bugs are not in my charge." = "To enable this feature, you need to install libhide, whose potential bugs are not in my charge.";

/* To enable this feature, you need to install libstatusbar, whose potential bugs are not in my charge. */
"To enable this feature, you need to install libstatusbar, whose potential bugs are not in my charge." = "To enable this feature, you need to install libstatusbar, whose potential bugs are not in my charge.";

/* Turn off the beep */
"Turn off the beep" = "Turn off the beep";

/* Turn on the beep */
"Turn on the beep" = "Turn on the beep";

/* Uncheck to disable */
"Uncheck to disable" = "Uncheck to disable";

/* White */
"White" = "White";

/* Whitelist */
"Whitelist" = "Whitelist";

/* Whitelist calls only w/ beep */
"Whitelist calls only w/ beep" = "Whitelist calls only w/ beep";

/* Whitelist calls only w/o beep */
"Whitelist calls only w/o beep" = "Whitelist calls only w/o beep";

/* Whitelist msgs only w/ beep */
"Whitelist msgs only w/ beep" = "Whitelist msgs only w/ beep";

/* Whitelist msgs only w/o beep */
"Whitelist msgs only w/o beep" = "Whitelist msgs only w/o beep";

/* With */
"With" = "With";

/* Yes */
"Yes" = "Yes";

/* You idiot! */
"You idiot!" = "You idiot!";

/* Incoming */
"Incoming" = "Incoming";

/* Outgoing */
"Outgoing" = "Outgoing";

/* No comment provided by engineer. */
"Add to Blacklist" = "Add to Blacklist";

/* No comment provided by engineer. */
"Add to Privatelist" = "Add to Privatelist";

/* No comment provided by engineer. */
"Add to Whitelist" = "Add to Whitelist";

/* No comment provided by engineer. */
"Please please please read the messages at the top of the webpage. If this is a bug/crash/error report, send me an email with syslog attached!" = "Please please please read the messages at the top of the webpage. If this is a bug/crash/error report, send me an email with syslog attached!";

/* Welcome */
"Welcome" = "Welcome";
